import React from "react";


function AboutPage(props) {
    return (
<>

        <ul className="list-group list-group-flush box overflow-auto my-1">
            <li className="list-group-item">О проекте</li>

            <p className="mx-3 mt-2">Информационный ресурс по объектам недвижимого имущества Министерства культуры Российской Федерации, территориальных управлений и подведомственных организаций предназначен для сбора, накопления, хранения информации, его эффективного использования, поиска данных и документов по объектам недвижимости, получаемых сотрудниками Министерства, территориальными управлениями и подведомственными организациями. </p>
        </ul>

</>     

    );
  }

  export default AboutPage