import React from "react";
function EightTab(){
    return(

        <>
<table className="table">
                <thead>
                </thead>
                <tbody>
                  <tr>
                    <td></td>
                    <td className="col-8">Выписка из ЕГРН об основных характеристиках и зарегистрированных правах на объект недвижимости (выписка из ЕГРН), содержащая сведения о государственной регистрации права собственности Российской Федерации / права оперативного управления на объект недвижимого имущества / права постоянного (бессрочного) пользования на земельный участок (актуализировать раз в пол года)
                    </td>
                    <td className="col-4"></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Выписка из реестра федерального имущества (выписка из РФИ) (актуализировать раз в пол года)
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Документ-основание предоставления права постоянного (бессрочного) пользования земельного участка
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Документ-основание предоставления права оперативного управления объекта недвижимого имущества / права постоянного (бессрочного) пользования земельного участка
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Документ-основание отнесения жилого помещения к специализированному жилищному фонду
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Документ-основание возникновения договорных отношений в отношении объектов недвижимости, предоставляемых подведомственными Минкультуры России организациями на праве аренды
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Документ-основание возникновения договорных отношений в отношении объектов недвижимости, предоставляемых подведомственными Минкультуры России организациями в безвозмездное пользование
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Договор аренды
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Договор безвозмездного пользования
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Охранное обязательство на объект (выявленный объект) культурного наследия (здание, строение, сооружение)
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Технический паспорт
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Экспликация помещений
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Кадастровый паспорт
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Документ, подтверждающий первоначальную (балансовую) стоимость имущества (инвентарная карточка) (актуализировать раз в квартал)
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Справка о кадастровой стоимости (актуализировать раз в квартал)
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Оборотно-сальдовая ведомость на дату формирования по счетам: «Основные средства – недвижимое имущество учреждения (жилые помещения, нежилые помещения, здания, сооружения, водоходное судно и иные объекты недвижимости)», «Непроизведенные активы – недвижимое имущество учреждения (земельные участки)» с подробной расшифровкой всех строк в формате Excel - актуализировать раз в пол года
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Документы, подтверждающие выбытие объектов из владения (например, решение суда, распоряжение или иной документ)
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Заключение о соответствии жилого помещения предъявляемым к нему требованиям
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Заверенная в установленном порядке копия протокола заседания Комиссии
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Заверенная в установленном порядке копия распорядительного акта Организации о создании постоянно действующей комиссии
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Положение о постоянно действующей комиссии и сведения о ее составе
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Акт о списании федерального недвижимого имущества
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Заключение независимого эксперта о техническом состоянии объекта недвижимого имущества (включая объекты незавершенного строительства)
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Технико-экономическое обоснование
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Справка уполномоченного органа об отсутствии граждан, зарегистрированных для проживания по адресу местонахождения предлагаемого к списанию жилого здания (жилых зданий), в случае принятия решения о списании жилого здания (жилых зданий)
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Акт о повреждениях, причиненных федеральному недвижимому имуществу</td>
                    <td></td>
                  </tr>

                  <tr>
                    <td></td>
                    <td>Справки уполномоченных организаций, подтверждающей факт аварии, стихийного бедствия или иной чрезвычайной ситуации
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Постановление о возбуждении уголовного дела, вынесенного в соответствии со статьей 146 Уголовно-процессуального кодекса Российской Федерации, копия постановления о прекращении уголовного дела и уголовного преследования, вынесенного в соответствии со статьей 213 Уголовно-процессуального кодекса Российской Федерации, или иные документы, подтверждающие принятие мер по защите интересов Организации или Предприятия, или возмещению причиненного ущерба (при наличии)
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Судовые документы
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Выписка из Государственного реестра судов
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Заключение российской организации, осуществляющей классификацию и освидетельствование судов, зарегистрированных в Государственном судовом реестре, в бербоут-чартерном реестре или в Российском международном реестре судов, о результатах освидетельствования морского, речного судна, а также фотографии объекта, предлагаемого к списанию (с указанием даты съемки)
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Отчет об оценке рыночной стоимости права пользования и владения на условиях аренды
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Утвержденная аукционная (конкурсная) документация
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Документ уполномоченных органов, подтверждающий соответсвие помещений, планируемый к передачу в аренду (безвозмездное пользование), требованиям пожарной безопасности со сроком давности не более 3-х лет
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Устав Учреждения / Предприятия (с изменениями и дополнениями)
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Выписка из ЕГРЮЛ
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Свидетельство о внесении записи в ЕГРЮЛ
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Свидетельство о постановке на учет в налоговом органе
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td>Соглашение об установлении сервитута
                    </td>
                    <td></td>
                  </tr>
                </tbody>
              </table>
        </>
    )
}

export default EightTab