import React from "react";
function FiveTab(){
    return(

        <>
  <table className="table table-bordered">
                <thead>
                </thead>
                <tbody>
                  <tr>
                    <td>1</td>
                    <td className="col-6">Техническое состояние объекта недвижимого имущества
                    </td>
                    <td className="col-6"></td>
                  </tr>
                  <tr>
                    <td>2</td>
                    <td>Номер, тип этажа, на котором расположено помещение, машино-место
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>3</td>
                    <td>Кадастровые номера иных объектов недвижимости, в пределах которых расположен объект
                      недвижимости
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>4</td>
                    <td>Кадастровые номера расположенных в пределах земельного участка объектов недвижимости
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>5</td>
                    <td>Кадастровые номера объектов недвижимости, из которых образован объект недвижимости
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>6</td>
                    <td>Кадастровые номера помещений, машино-мест, расположенных в здании или сооружении
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>7</td>
                    <td>"Кадастровый номер земельного участка на котором расположен объект недвижимого имущества
                      (сделать привязку - выбрать из списка уже внесенных объектов)
                    </td>
                    <td></td>
                  </tr>
                </tbody>
              </table>
        </>
    )
}

export default FiveTab