import React from "react";
function NineTab(){
    return(

        <>
           
           <table className="table  table-bordered">
                <thead>
                <tr>
      <th scope="col">Наименование объекта недвижимого имущества</th>
      <th scope="col">Дата направления в архив</th>
      <th scope="col">Вид объекта</th>
      <th scope="col">Адрес местонахождения объекта недвижимого имущества</th>
      <th scope="col">Кадастровый номер</th>
      <th scope="col">Протяженность (м), глубина (м), глубина залегания (м), площадь (кв. м), объем (куб. м), высота (м), площадь застройки (кв. м) объекта недвижимого имущества</th>
      <th scope="col">Реестровый номер федерального имущества здания / сооружения / земельного участка</th>
      <th scope="col">Номер записи государственной регистрации права собственности Российской Федерации</th>
      <th scope="col">Дата государственной регистрации права собственности Российской Федерации </th>
      <th scope="col">Номер записи государственной регистрации вещного права</th>
      <th scope="col">Дата государственной регистрации вещного права</th>
      <th scope="col">Основание выбытия недвижимого имущества</th>
    </tr>

                </thead>
                <tbody>
                  <tr>
                    <td>1</td>
                    <td>1</td>
                    <td>1</td>
                    <td>1</td>
                    <td>1</td>
                    <td>1</td>
                    <td>1</td>
                    <td>1</td>
                    <td>1</td>
                    <td>1</td>
                    <td>1</td>
                    <td>1</td>
                    
                  </tr>

                </tbody>
              </table>
        </>
    )
}

export default NineTab