import React from "react";
function NineTab(){
    return(

        <>
           <table className="table table-bordered">
                <thead>
                </thead>
                <tbody>
                  <tr>
                    <td >1</td>
                    <td className="col-6">Статус карты
                    </td>
                    <td className="col-6"></td>
                  </tr>
                  <tr>
                    <td>2</td>
                    <td>Вид объекта недвижимого имущества (согласно данным ЕГРН)
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>3</td>
                    <td>Наименование объекта недвижимого имущества (согласно данным ЕГРН)
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>4</td>
                    <td>Назначение объекта недвижимого имущества (за исключением земельных участков)
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>5</td>
                    <td>Вид права
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>6</td>
                    <td>Категория земель
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>7</td>
                    <td>Основной вид разрешенного использования (только для земельных участков)
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>8</td>
                    <td>Вспомогательный вид разрешенного использования (только для земельных участков)
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>9</td>
                    <td>Наименование документа о закреплении на праве оперативного управления, хозяйственного
                      ведения, постоянного (бессрочного) пользования объекта недвижимого имущества
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>10</td>
                    <td>Дата документа о закреплении на праве оперативного управления, хозяйственного ведения,
                      постоянного (бессрочного) пользования объекта недвижимого имущества
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>11</td>
                    <td>Номер документа о закреплении на праве оперативного управления, хозяйственного ведения,
                      постоянного (бессрочного) пользования объекта недвижимого имущества
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>12</td>
                    <td>Наименование субъекта Российской Федерации расположения объекта недвижимого имущества
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>13</td>
                    <td>Наименование муниципального округа/ образования расположения объекта недвижимого
                      имущества
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>14</td>
                    <td>Адрес (местоположение) объекта недвижимого имущества
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>15</td>
                    <td>Планируется изменение назначения объекта недвижимого имущества
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>16</td>
                    <td>Является ли объектом культурного наследия
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>17</td>
                    <td>Категория объекта историко-культурного значения
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>18</td>
                    <td>Регистрационный номер объекта культурного наследия
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>19</td>
                    <td>Номер записи государственной регистрации ограничения (обременения) имущественных прав на
                      объект культурного наследия
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>20</td>
                    <td>Дата государственной регистрации ограничения (обременения) имущественных прав на объект
                      культурного наследия
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>21</td>
                    <td>Протяженность (м), глубина (м), глубина залегания (м), площадь (кв.м), объем (куб.м),
                      высота (м), площадь застройки (кв.м) объекта недвижимого имущества
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>22</td>
                    <td>Технические параметры
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>23</td>
                    <td>Единица измерения
                    </td>
                    <td></td>
                  </tr>
                </tbody>
              </table>
        </>
    )
}

export default NineTab