import React from "react";
function SecondTab(){
    return(

        <>
           <table className="table  table-bordered">
                <thead>
                </thead>
                <tbody>
                  <tr>
                    <td>1</td>
                    <td>Кадастровый номер (согласно данным ЕГРН)
                    </td>
                    <td className="col-6"></td>
                  </tr>

                  <tr>
                  <td>2</td>
                    <td>Дата присвоения кадастрового номера</td>
                    <td></td>
                  </tr>

                  <tr>
                  <td>3</td>
                    <td>(согласно данным ЕГРН)"
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                  <td>4</td>
                    <td>Номер записи в ЕГРН о регистрации права собственности Российской Федерации на объект
                      недвижимого имуществ
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                  <td>5</td>
                    <td>Дата регистрации права собственности Российской Федерации на объект недвижимого
                      имущества
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                  <td>6</td>
                    <td>Номер записи в ЕГРН о регистрации права пользования на объект недвижимого имущества
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                  <td>7</td>
                    <td>Дата регистрации права пользования на объект недвижимого имущества
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                  <td>8</td>
                    <td>Плановая дата государственной регистрации права Российской Федерации (на неоформленные
                      объекты недвижимости)
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                  <td>9</td>
                    <td>Плановая дата государственной регистрации права оперативного управления (на
                      неоформленные объекты недвижимости
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                  <td>10</td>
                    <td>Реестровый номер федерального имущества (РНФИ)
                    </td>
                    <td>c</td>
                  </tr>
                </tbody>
              </table>
        </>
    )
}

export default SecondTab