import React from "react";
function ThreeTab(){
    return(

        <>
            <table className="table table-bordered">
                <thead>
                </thead>
                <tbody>
                  <tr>
                    <td>1</td>
                    <td className="col-6">Наименование документа о предоставление в пользования объекта недвижимого имущества
                      (аренда, безвозмездное пользоввание и иное)
                    </td>
                    <td className="col-6"></td>
                  </tr>
                  <tr>
                    <td>2</td>
                    <td>Наименование обременения (аренда, субаренда, арест, сервитут, безвозмездное и иное)
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>3</td>
                    <td>Лицо в пользу которого установлено обременение (полное наименование / ФИО, ИНН, адрес,
                      контактные данные)
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>4</td>
                    <td>Цель установления ограничения (обременения)
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>5</td>
                    <td>Дата документа-основания (согласия) о предоставление в пользования объекта недвижимого
                      имущества
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>6</td>
                    <td>Номер документа- основания (согласия) о предоставление в пользования объекта недвижимого
                      имущества
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>7</td>
                    <td>Площадь (кв.м), протяженность (м), глубина (м), глубина залегания (м), объем (куб.м),
                      высота (м) обременения
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>8</td>
                    <td>Технические параметры (см. выпадающий список)
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>9</td>
                    <td>Единица измерения обременения (см. выпадающий список)
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>10</td>
                    <td>Номер записи государственной регистрации ограничения (обременения)
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>11</td>
                    <td>Дата государственной регистрации ограничения (обременения)
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>12</td>
                    <td>Период действия договора (соглашения)
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>13</td>
                    <td>Размер платежа
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>14</td>
                    <td>Регистрационный номер объекта культурного наследия
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>15</td>
                    <td>Номер записи государственной регистрации ограничения (обременения) имущественных прав на
                      объект культурного наследия
                    </td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>16</td>
                    <td>Дата государственной регистрации ограничения (обременения) имущественных прав на объект
                      культурного наследия
                    </td>
                    <td></td>
                  </tr>
                </tbody>
              </table>
        </>
    )
}

export default ThreeTab